Repository: displaynone/wordpress-youare-theme
Catalog: lang/*.po
Languages: es_es

source: Search Results for
es_es: Resultados de búsqueda para

source: posts
es_es: anotaciones

source: Permanent Link to %s
es_es: Enlace permanente a %s

source: Edit This
es_es: Editar

source: No comments
es_es: Sin comentarios

source: 1 comment
es_es: 1 comentario

source: % comments
es_es: % comentarios

source: read more...
es_es: leer más...

source: Search Results for
es_es: Resultados de búsqueda para

source: No results found! You sure you wrote it correctly? Please try again.
es_es: ¡No se ha encontrado nada! ¿Estás seguro de haberlo escrito correctamente? Por favor, vuelve a intentarlo

source: Page
es_es: Página

source: Share in
es_es: Compartir en

source: %s posts. %s categories
es_es: %s entradas. %s categorías

source: Leave a comment
es_es: Comentar

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Print
es_es: Imprimir

source: Next &raquo;
es_es: Siguiente &raquo;

source: &laquo; Prev
es_es: &laquo; Anterior

source: Go to
es_es: Ir a

source: This post is password protected. Enter the password to view comments.
es_es: Esta anotación está protegida con contraseña. Escribe la contraseña para ver los comentarios.

source: No Comments Yet
es_es: Sin comentarios

source: Comments are closed for this entry.
es_es: Los comentarios están cerrados para esta entrada.

source: You must be <a href="%s/wp-login.php?redirect_to=%s">logged in</a> to post a comment.
es_es: Debes <a href="%s/wp-login.php?redirect_to=%s">acceder</a> para poder comentar.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>. <a href="%s" title="Log out of this account">Log out &raquo;</a>
es_es: Has accedido como <a href="%s/wp-admin/profile.php">%s</a>. <a href="%s" title="Salir de la cuenta">Salir &raquo;</a>

source: Name
es_es: Nombre

source: (required)
es_es: (obligatorio)

source: Website (optional)
es_es: Web (opcional)

source: Please include http://
es_es: Por favor, incluye http://

source: Comment
es_es: Comentar

source: Your email address will <strong>not</strong> be published. Your photo in comments, use <a rel="external" href="http://gravatar.com">Gravatar</a>
es_es: Tu email <strong>no</strong> se publicará. La foto de tus comentarios usa <a rel="external" href="http://gravatar.com">Gravatar</a>

source: Page not found
es_es: Página no encontrada

source: Comments RSS 2.0 Feed
es_es: Feed RSS 2.0 de comentarios

source: Follow
es_es: Seguir

source: Homepage Design - Display list of posts
es_es: Diseño de la página principal - Mostrar la lista de anotaciones

source: List of posts
es_es: Lista de anotaciones

source: Homepage Design - Display posts in Columns
es_es: Diseño de la página principal - Mostrar las anotaciones en columnas

source: Posts in Columns
es_es: Anotaciones en columnas

source: Error 404: Page Not Found
es_es: Error 404: Página no encontrada

source: Delete comment
es_es: Borrar comentario

source: delete
es_es: borrar

source: Mark comment as spam
es_es: Marcar comentario como spam

source: mark as spam
es_es: marcar como spam

source: Please enable referrers in your browser, or, if you're a spammer, bugger off!
es_es: Por favor, activa las referencias en tu navegador, o, si eres un spammer, ¡que te den!

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
es_es: Página %CURRENT_PAGE% de %TOTAL_PAGES%

source: &laquo; First
es_es: &laquo; Primero

source: Last &raquo;
es_es: Último &raquo;

source: Header
es_es: Cabecera

source: <p class="alert">This post is password protected. To view it please enter your password below:</p>
es_es: <p class="alert">Esta anotación está protegida por contraseña. Para verlo debes introducir tu contraseña debajo:</p>

source: Submit Password
es_es: Introducir Contraseña

source: This post has not title
es_es: Esta anotación no tiene título

source: Edit
es_es: Editar

source: Tags Archive
es_es: Archivo de etiquetas

source: Tag Cloud
es_es: Nube de etiquetas

source: Subscribe to this category
es_es: Suscribirse a esta categoría

source: Subscribe to %s
es_es: Suscribirse a %s

source: Go to this category
es_es: Ir a esta categoría

source: post
es_es: anotación

source: Subscribe to this tag
es_es: Suscribirse a esta etiqueta

source: Tags
es_es: Etiquetas

source: Posts by %s
es_es: Anotaciones por %s

source: Blog Archives
es_es: Archivos del blog

source: Your Company tag line or Featured work
es_es: El eslogan de tu empresa o trabajo destacado

source: Company services. Go to YouAre Options menu (the Footer Promo section) in WP Dashboard.
es_es: Servicios de la empresa. Ve a YouAre Opciones (Promoción del pie de página) en tu panel de WP.

source: Widget for Author Page, you must indicate your photo
es_es: Widget para la Página del Autor, debes indicar tu foto

source: Custom Author Photo
es_es: Foto del autor

source: About
es_es: Acerca de

source: The photo is set in YouAre Theme Options, if you want to modify it you must go there
es_es: La foto se configura en YouAre Theme Opciones, si quieres modificarlo debes ir allí

source: Widget to display your latest Twitter updates
es_es: Widget que muestra la Cronología de Twitter

source: Custom Latest Tweets
es_es: Personalizado - Últimos Tweets

source: just now
es_es: ahora mismo

source: 1 minute ago
es_es: hace 1 minuto

source: %s minutes ago
es_es: hace %s minutos

source: 1 hour ago
es_es: hace 1 hora

source: %s hours ago
es_es: hace %s horas

source: Yesterday
es_es: Ayer

source: %s days ago
es_es: hace %s días

source: %s weeks ago
es_es: hace %s semanas

source: Latest Tweets
es_es: Últimos Tweets

source: Title:
es_es: Título:

source: Number of tweets
es_es: Número de tweets

source: This widget shows you to display your latest tweets. Twitter account is configured in YouAre Theme Options
es_es: Este widget muestra tus últimos tweets. La cuenta de Twitter debe estar configurada en YouAre Theme Opciones

source: Widget showing monthly archive grouped by year
es_es: Widget que muestra los archivos por mes

source: Custom Monthly archive grouped by year
es_es: Personalizado - Archivo mensual agrupado por años

source: Archives
es_es: Archivos

source: This widget will show a list of months
es_es: Este widget mostrará una lista de meses

source: Display popular tags.
es_es: Muesta las etiquetas más populares

source: Custom Most Popular Tags
es_es: Personalizado - Etiquetas más populares

source: Display Count
es_es: Mostrar cuenta

source: Tag List order:
es_es: Orden de la lista de etiquetas:

source: Most Popular
es_es: Más popular

source: Alphabetical
es_es: Alfabético

source: Tag Limit:
es_es: Límite de etiquetas

source: Exclude Tag by name:
es_es: Excluir Etiquetas por nombre:

source: Separate names by comma.
es_es: Separar nombres por coma.

source: Exclude tags with 0 posts
es_es: Excluir etiquetas con 0 anotaciones

source: Display as a drop down
es_es: Mostrarlo como un combo

source: Display popular categories.
es_es: Muestra las categorías más populares

source: Custom Most Popular Categories
es_es: Personalizado - Categorías más populares

source: Topics
es_es: Temas

source: Category List order:
es_es: Orden de la lista de categorías

source: Category Limit:
es_es: Límite de categorías:

source: Exclude Category by ID:
es_es: Excluir Categorías por ID:

source: Separate IDs by comma.
es_es: Separar IDs por coma.

source: Exclude Categories with 0 posts
es_es: Excluir Categorías con 0 anotaciones

source: A Short Author Bio. Your bio is defined in YouAre Theme Options
es_es: Una pequeña biografía del autor. Tu biografía se indica en YouAre Theme Opciones

source: Custom Author Box Sidebar
es_es: Personalizado - Caja sobre el Autor

source: About the author
es_es: Acerca del autor

source: Read more
es_es: Leer más

source: Go to YouAre Options menu in your WP Dashboard and check out the Author Box Sidebar section.
es_es: Ve al menú YouAre Opciones en el panel de WP y comprueba la sección Sidebar del Autor

source: You must configure your description in YouAre Options
es_es: Debes configurar la descripción en YouAre Opciones

source: You must configure your About Page in YouAre Options
es_es: Debes configurar tu Página de 'Acerca de' en YouAre Opciones

source: Page:
es_es: Página:

source: Description:
es_es: Descripción:

source: Show In About Page?
es_es: ¿Mostrar en Página 'Acerca de'?

source: Show Social Links?
es_es: ¿Mostrar Enlaces Sociales?

source: Widget for follow links, your social identity: Twitter, Facebook, Google+, LinkedIn
es_es: Widget de enlaces 'sociales', tu identidad social: Twitter, Facebook, Google+, LinkedIn

source: Custom Follow Links
es_es: Personalizado - Enlaces sociales

source: You must configure your social accounts in YouAre Theme Options
es_es: Debes configurar tus cuentas sociales en YouAre Opciones

source: Show Twitter?
es_es: ¿Mostrar Twitter?

source: Show Facebook?
es_es: ¿Mostrar Facebook?

source: Show Google+?
es_es: ¿Mostrar Google+?

source: Show LinkedIn?
es_es: ¿Mostrar LinkedIn?

source: Two 125x125 ads blocks
es_es: Dos bloques de publicidad de 125x125

source: Custom Ads
es_es: Personalizado - Publicidad

source: Ads
es_es: Publicidad

source: Ads box 1
es_es: Caja de publi 1

source: Link URL:
es_es: Enlace:

source: Image URL:
es_es: Imagen:

source: Alternate text:
es_es: Texto alternativo:

source: Ads box 2
es_es: Caja de publi 2

source: Widget showing category list for a single post
es_es: Widget que muestra una lista de categorías para una anotación

source: Custom Single Category List
es_es: Lista de Categorías de una Anotación

source: This widget is only showed when it is a single post
es_es: Este widget solo se mostrará cuando sea una anotación

source: %s's thumbs updated.
es_es: Las miniaturas de %s se han actualizado.

source: Name*
es_es: Nombre*

source: Subject*
es_es: Asunto*

source: Message*
es_es: Mensaje*

source: Send
es_es: Enviar

source: Error: please fill the required field (name).
es_es: Error: por favor, rellene el campo obligatorio (nombre).

source: Error: please enter a valid email address.
es_es: Error: por favor, indique una dirección de e-mail válido.

source: Error: please fill the required field (subject).
es_es: Error: por favor, rellene el campo obligatorio (asunto).

source: ERROR: Invalid Contact Form Session.
es_es: ERROR: Sesión del Formulario de Contacto inválida

source: Error: unable to send e-mail - status code:
es_es: Error: imposible enviar el e-mail - código de estado:

source: Your message has been sent. Thanks
es_es: Tu mensaje ha sido enviado. Gracias

source: (Edit)
es_es: (Editar)

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando moderación.

source: Homepage Design
es_es: Diseño de la página principal

source: Home template
es_es: Plantilla para el Inicio

source: Select the kind of homepage design you prefer.
es_es: Selecciona el tipo de diseño para la página principal que prefieres.

source: Grid (3 Columns). We recommend edit Settings > Reading (Show 3 posts)
es_es: Rejilla (3 columnas). Recomendamos editar Preferencias > Lectura (Mostar 3 anotaciones)

source: List. Traditional Homepage. We recommend edit Settings > Reading (Show 10 posts)
es_es: Lista. Página principal tradicional. Recomendamos editar Preferencias > Lectura (Mostar 10 anotaciones)

source: Author Box Sidebar
es_es: Sidebar de la caja del autor

source: About you (A brief description)
es_es: Acerca de ti (Una pequeña descripción)

source: 2 lines recommended. XHTML allowed. eg: I am founder of &lt;a href="http://domain.com"&gt;Company Name&lt;/a&gt;, a creative web design agency based in London.
es_es: Recomendado 2 líneas. XHTML permitido. Ej: Soy fundador de &lt;a href="http://dominio.com"&gt;Nombre de Empresa&lt;/a&gt;, una empresa creativa de diseño situada en Londres.

source: Identity
es_es: Identidad

source: <a href="http://twitter.com/">Twitter</a> (Username Only)
es_es: <a href="http://twitter.com/">Twitter</a> (Usuario solo)

source: http://twitter.com/<strong>username</strong>
es_es: http://twitter.com/<strong>usuario</strong>

source: <a href="http://facebook.com/">Facebook</a> (ID/Username Only)
es_es: <a href="http://facebook.com/">Facebook</a> (ID/Usuario solo)

source: <a href="http://plus.google.com/">Google+</a> (ID/Username Only)
es_es: <a href="http://plus.google.com/">Google+</a> (ID/Usuario solo)

source: <a href="http://linkedin.com/">Linkedin</a> (Username Only)
es_es: <a href="http://linkedin.com/">Linkedin</a> (Usuario solo)

source: http://linkedin.com/in/<strong>username</strong>
es_es: http://linkedin.com/in/<strong>usuario</strong>

source: Header Logo
es_es: Logo de cabecera

source: Your logo and favicon
es_es: Tu logo y favicon

source: If you configure and SAVE your Twitter, Facebook or Google Plus account you will have more avatars to select from
es_es: Si has configurado y GUARDADO tu cuenta de Twitter, Facebook o Google Plus, te aparecerán mas avatares para seleccionar

source: Theme Pages
es_es: Páginas del Tema

source: Author/About Page
es_es: Página del Autor/Acerca de

source: Your photo in the 'Author Page' (Sidebar)
es_es: Tu foto en la 'Página del autor' (Sidebar)

source: Photo URL
es_es: URL de la foto

source: eg: http://domain.com/photo.jpg. Image will be resized. <br />Tip: Place your image in the <code>/wp-content/themes/youare/images/sidebar</code> subdirectory and paste the URL of the photo
es_es: ej: eg: http://domain.com/photo.jpg. La imagen se redimensionará. <br />Consejo: Guarda tu imagen en el directorio <code>/wp-content/themes/youare/images/sidebar</code> y pega la URL de la foto

source: Thumbnails sizes
es_es: Tamaño de las miniaturas

source: Modify/add thumbs sizes
es_es: Modificar/añadir los tamaños de las miniaturas

source: There are different thumbs sizes used in the theme, you can modify them or add new ones
es_es: Hay diferentes tamaños de miniaturas usadas en el tema, puedes modificarlos o añadir otros nuevos

source: Quick Post Form
es_es: Formulario de publicación rápida

source: Add new entries to your blog
es_es: Añade nuevas entradas desde tu blog

source: Show Publish Form to write a quick post without login to your WordPress dashboard
es_es: Mostrar el Formulario de publicación para escribir rápidamente anotaciones sin tener que acceder al panel de WordPress

source: Footer Promo
es_es: Pie de página promocional

source: Promote your company
es_es: Promociona tu empresa

source: I want to promote my company services in Footer.
es_es: Quiere promocionar los servicios de mi empresa en el Pie de Página

source: Company tag line or Featured work
es_es: Eslogan de la empresa o trabajo destacado

source: Company services
es_es: Servicios de la empresa

source: XHTML required to look gorgeous, eg: &lt;p&gt;Company services in one line&lt;/p&gt;<br>
es_es: Utiliza XHTML para que se vea perfecto, ej: &lt;p&gt;Servicios de empresa en una línea&lt;/p&gt;<br>

source: Excerpt
es_es: Extracto

source: Excerpt length (in words)
es_es: Longitud del extracto (en palabras)

source: Custom excerpt
es_es: Extracto por defecto

source: Default empty excerpt
es_es: Extracto por defecto cuando está vacío

source: Sometimes the posts doesn't have content, write what you want to show in these cases.
es_es: Algunas veces la anotación no tiene contenido, escribe lo que desees que se muestre en esos casos.

source: Footer Credits / Stats Code
es_es: Créditos del Pie de página / Código para estadísticas

source: Credits (Your name)
es_es: Créditos (Tu nombre)

source: Your Name Here
es_es: Tu nombre aquí

source: Stats code
es_es: Código para las estadísticas

source: Paste your Google Analytics (or other) tracking code here<br>
es_es: Pegar el código de Google Analytics (u otro)<br>

source: Options
es_es: Opciones

source: Refresh Thumbs
es_es: Actualizar miniaturas

source: settings saved.
es_es: opciones guardadas.

source: settings reset.
es_es: opciones reiniciadas.

source: About YouAre Theme
es_es: Acerca de YouAre Theme

source: Support
es_es: Ayuda

source: YouAre Theme works in WordPress 3.3+ and is released under GPL License. This theme is designed and developed by <a href="http://desirity.com/">Desirity</a>.
es_es: YouAre Theme funciona para WordPress 3.3+ y realizado bajo licencia GPL. Este tema está diseñado y desarrollado por <a href="http://desirity.com/">Desirity</a>.

source: We will not provide any support via email. If you have questions about using or extending this theme, the best resources are our <a href="http://themeforest.net/user/desirity/portfolio">ThemeForest's account</a> and <a href="http://wordpress.org/support/">WordPress Forums</a>.
es_es: No ofrecemos ayuda por email. Si tienes alguna pregunta sobre como usar o extender el tema, el mejor recurso es nuestra <a href="http://themeforest.net/user/desirity/portfolio">cuenta de ThemeForest</a> y <a href="http://wordpress.org/support/">WordPress Forums</a>.

source: Thumb ID
es_es: ID de la miniatura

source: Width
es_es: Ancho

source: Height
es_es: Alto

source: Crop
es_es: Recortar

source: Delete
es_es: Borrar

source: Add
es_es: Añadir

source: You must update thumbs for getting new image sizes
es_es: Debes actualizar las miniaturas para obtener los nuevos tamaños

source: Update
es_es: Actualizar

source: <strong>Page IDs and Names</strong> (<em>Archives Page</em> you can't exclude). <a href="http://wptheme.youare.com/wp-content/themes/youare/images/screenshot_archives_page.png">How to make an archives page</a>.<br />
es_es: <strong>IDs de páginas o nombres</strong> (<em>Página de archivos</em> no puedes excluirlo). <a href="http://wptheme.youare.com/wp-content/themes/youare/images/screenshot_archives_page.png">Cómo hacer la página de archivos</a>.<br />

source: Your own picture (Size: 60x60px)
es_es: Tu propia imagen (Tamaño: 60x60px)

source: Save changes
es_es: Guardar cambios

source: Reset
es_es: Reiniciar

source: Reset gradient
es_es: Reiniciar gradiente

source: Reset color
es_es: Color del texto

source: Reset pattern
es_es: Reiniciar patrones

source: By selecting one of these skins, you change your site design instantly
es_es: Seleccionando una de estas pieles, cambiarás el diseño de tu web en el instante

source: There are not any customized options saved yet
es_es: Aún no hay opciones personalizadas que hayan sido guardadas

source: \'Save as\' new name...
es_es: \'Guardar como\' nuevo nombre...

source: Special zones
es_es: Zonas especiales

source: Single color
es_es: Color simple

source: Patterns
es_es: Patrones

source: Text color
es_es: Color del texto

source: Text shadow
es_es: Sombra del texto

source: Links
es_es: Enlaces

source: Font
es_es: Fuente

source: Select one <a href="http://www.google.com/webfonts">Google web fonts</a>
es_es: Selecciona una <a href="http://www.google.com/webfonts">web font de Google</a>

source: or write the name (p.s. Droid Sans)
es_es: o escribe su nombre (p.e. Droid Sans)

source: Size <small>(only for experts)</small>
es_es: Tamaño <small>(solo expertos)</small>

source: Background
es_es: Fondo

source: Gradient
es_es: Gradiente

source: Font color
es_es: Color de la fuente

source: Skins
es_es: Pieles

source: List
es_es: Lista

source: Write a Quick Post
es_es: Escribir una anotación rápida

source: Title
es_es: Título

source: Content
es_es: Contenido

source: None
es_es: Ninguno

source: Publish
es_es: Publicar

source: Author Sidebar
es_es: Sidebar del Autor

source: Sidebar for the author page
es_es: Sidebar para la página del autor

source: Main Sidebar
es_es: Sidebar principal

source: Main sidebar for all the pages
es_es: Sidebar principal para todas las páginas

source: Sidebar 404 Page not found
es_es: Sidebar para la Página 404 no encontrado

source: Archives Index Page Sidebar
es_es: Sidebar de la página de Archivos

source: You must set Author Page in YouAre Options
es_es: Debes indicar la página del Autor en YouAre Opciones

source: The Author Sidebar has been configured
es_es: El Sidebar del Autor ha sido configurado

source: You must configure your About description in YouAre Options
es_es: Debes configurar la descripción de Acerca de en YouAre Opciones

source: You don't have permission to do that.
es_es: No tienes permiso para hacerlo.

source: CSS file generated.
es_es: Fichero CSS generado.

source: Modify thumbnail position
es_es: Modificar la posición de la miniatura

source: Confirm
es_es: Confirmar

source: Cancel
es_es: Cancelar

source: All posts
es_es: Todas las anotaciones

source: All pages
es_es: Todas las páginas

source: All categories
es_es: Todas las categorías

source: Pages
es_es: Páginas

source: Select all
es_es: Seleccionar todo

source: Categories
es_es: Categorías

source: Show in
es_es: Mostrar en

source: Show in - %s
es_es: Mostrar en - %s

source: This is a quick way to generate different designs. If you need something more complete you must create your own CSS file.
es_es: Este es un método rápido para generar diferentes diseños. Si necesias algo más elaborado deberás cerar tu propio fichero CSS.

source: Select a element:
es_es: Elige un elemento

source: Save css
es_es: Cuardar CSS

source: Show/Hide CSS creator
es_es: Mostrar/Ocultar creador CSS

source: Write your new css name. Use only words, letters or _
es_es: Escribe el nombre de tu nueva CSS. Usa solo palabras, letras o _

source: Properties
es_es: Propiedades
